{
    
    "name": "newkonnection",
    "version": "1.0.0",
    "type": "module",

    
    "유치원": [
        "天気予報によると，明日は大雪になるそうです。",
        "このカメラは日本製か外国製か，知っていますか。",
        "彼女は音楽が好きなようで、毎日、ＣＤを聞いたり歌を歌ったりピアノをひいたりしている。",
        "国に帰る前に，おみやげを買いました。",
        "食事をした後に散歩に出かけた。",
        "先生の奥様はいつもフランスの映画をごらんになるそうです。"
    ],
    "초등학생": [
        "日本の車は世界中へ輸出されます。",
        "晩御飯を食べおわってから，みんなでトランプをした。",
        "雪が降っているお寺の景色は、いかにも京都らしい。",
        "机の上に読みかけの雑誌が置かれている。",
        "出かけるばかりの時に，父が事故にあったという電話がかかってきた。",
        "申請に必要な物は申込用紙、受験料です。あと、印鑑も忘れないように。",
        "発表の準備はすべて終わった。あとは，当日を待つだけだ。"
    ],
    "중학생": [
        "新入社員のみなさん，言うまでもないことですが，周りの人とよくコミュニケーションを取ってください。",
        "機長は，いかなる場合でも冷静に対応しなければならない。",
        "人類を宇宙に送り出すプロジェクトは、成否のいかんにかかわらず、巨額の資金を要する。",
        "責任者に選ばれた上は，最後まで職務を全うする覚悟です。",
        "秋の天気は変わりやすく，穏やかな日があるかと思えば，冷たい雨が降る日もある。",
        "水原市によると、この日、生命の泉教会で3人の追加感染者が出た。"
    ],
    "고등학생": [
        "大臣の発言は，環境問題が直ちに解決されるかのごとき印象を与えてしまうおそれがある。/あんな大事件が起こったのに，世の中は何事もなかったかのごとく，日常が続いていく。",
        "謝罪の言葉を述べたからとて，これまでの悪行が直ちに改められるわけではない。",
        "有権者の関心が低ければ，政治改革は望むべくもない。",
        "抗議に行くにしろ行かないにしろ，どちらにしても問題は必ず起こる。",
        "指導者は緊急事態にあっても，冷静に状況を見極めることが必要だ。",
        "海洋汚染を減らすために，人々をして環境問題に関心をもたせることが重要である。",
        "喫煙、免疫機能の低下、非衛生的な環境、栄養素欠乏などが危険要因である。",
        "新しいメンバーたちが最初のバスキングを繰り広げる所は、若い芸術家たちの天国として知られるドイツの首都ベルリンだ。"
    ],
    "일반": [
        "8日午前、平沢市庁で開かれた労・使・民・政の特別協議体懇談会で、双龍自動車のイェ・ビョンテ代表取締役、労働組合のチョン・イルクォン委員長などが経営の状況を説明している。",
        "彼は「最低賃金制、52時間勤労時間の短縮などを解決しなければならない」といい、「労働者と使用者が自由に契約し、企業が思う存分活躍できるように労働関連法を改善しなければならない」と強調した。",
        "例えば、山に咲いている花が美しいと言って、その花を折ったり、移植ごてで運んできて植木鉢に植え付けてから、自分好みや嗜好通りに育てることは愛ではなく、干渉であり、抑圧であり、暴力に他ならない。",
        "バスケットボールは、ストレス解消と集中力を育て、正しい動作で成長期の子供たちの成長板を刺激し、身体の発達に役立って、団結心を育ち、集中力と忍耐心を育ててくれます。",
        "本校の子どもたちが協同心を養い、体力を鍛えるために、普段磨いてきた実力を発表する秋の運動会を開催しますので、貴重な時間を出して場を輝かせていただき、多くの激励の拍手をお願い致します。",
        "大衆に親しく近づこうとキャラクターを活用したマーケティングが注目されている中、ドラマの架空のキャラクターが現実でSNSアカウントを管理してドラマの新しい宣伝方法として話題を集めている。",
        "本発明はデジタルテレビに関するもので、さらに詳細はデジタル放送の視聴中に様々なマルチメディアファイルを再生するデジタルテレビ及びそのマルチメディアファイルの再生方法に関するものである。"
    ]
}
